Tekla.Structures.DrawingInternal.dotGrIntList_t


Tekla.Structures.DrawingInternal.dotGrIntList_t.iCurrentInt


Tekla.Structures.DrawingInternal.dotGrIntList_t.nInts


Tekla.Structures.DrawingInternal.dotGrIntList_t.nIntsInSet


Tekla.Structures.DrawingInternal.dotGrIntList_t.aIntList


Tekla.Structures.DrawingInternal.dotGrIntList_t.ClientId


Tekla.Structures.DrawingInternal.dotGrIntList_t.#ctor(System.Int32)


Tekla.Structures.DrawingInternal.dotGrIntList_t.ToStruct(System.Collections.Generic.List{System.Int32})


Tekla.Structures.DrawingInternal.dotGrIntList_t.FromStruct(System.Collections.Generic.List{System.Int32}@)
